[{"id":"18127718137314144","caption":"Intensiv berieten wir heute über den städtischen Haushalt für das Jahr 2024. \nErstmals seit Jahren wird mit einem Fehlbetrag in Millionenhöhe geplant, was unsere Beratungen und Entscheidungen maßgeblich beeinflusst hat. \nDaher liegt viel Arbeit vor uns - Wir freuen uns drauf! ☺️👍🏻\n\n#brilon #altenbüren #esshoff #rixen #scharfenberg #wülfte #nehden #alme #thülen #radlinghausen #madfeld #messinghausen #hoppecke #bontkirchen #gudenhagenpetersborn #rösenbeck #brilonwald #cdubrilon #cduhsk #haushalt #beratungen #kommunalpolitik","media_type":"IMAGE","media_url":"https:\/\/scontent-dus1-1.cdninstagram.com\/v\/t51.29350-15\/398860110_576905611233551_7072520486999358604_n.jpg?_nc_cat=110&ccb=1-7&_nc_sid=c4dd86&_nc_ohc=iSPGiDvkkFIAX-SQXKI&_nc_ht=scontent-dus1-1.cdninstagram.com&edm=ANo9K5cEAAAA&oh=00_AfB4OVw62tuld3GAZTulgR4fc1LWu0UrKXezqWPFLlt9RA&oe=654D4786","permalink":"https:\/\/www.instagram.com\/p\/CzO7Mo9IxZC\/","timestamp":"2023-11-04T17:53:13+0000","username":"cdubrilon","pic_url":"wp-content\/themes\/bergauf\/blocks\/instagram-slider\/img\/18127718137314144.webp"},{"id":"18006151996912040","caption":"Leider muss unsere Veranstaltung mit Minister Laumann, die für kommenden Freitag, 03.11.2023, geplant war, aus Krankheitsgründen entfallen. \n\nWir wünschen unserem Minister Karl-Josef Laumann gute Besserung und schnelle Genesung! 🤒 \n\n#brilon #altenbüren #esshoff #rixen #scharfenberg #wülfte #nehden #alme #thülen #radlinghausen #madfeld #messinghausen #hoppecke #bontkirchen #gudenhagenpetersborn #rösenbeck #brilonwald #cdubrilon #cduhsk","media_type":"IMAGE","media_url":"https:\/\/scontent-dus1-1.cdninstagram.com\/v\/t51.29350-15\/396990901_1115790643125674_8810829162474996394_n.jpg?_nc_cat=108&ccb=1-7&_nc_sid=c4dd86&_nc_ohc=7xZaMD-Qq2oAX-xFyys&_nc_ht=scontent-dus1-1.cdninstagram.com&edm=ANo9K5cEAAAA&oh=00_AfDmpUd5-vxqOkaWJ2ePB8LSs_bxQYUJrlUpZVejZNbeIg&oe=654DEE4A","permalink":"https:\/\/www.instagram.com\/p\/CzEvi_lorgm\/","timestamp":"2023-10-31T18:59:00+0000","username":"cdubrilon","pic_url":"wp-content\/themes\/bergauf\/blocks\/instagram-slider\/img\/18006151996912040.webp"},{"id":"17875500506934861","caption":"Wir laden alle Briloner Bürgerinnen und Bürger sowie alle Interessierten am 03.11.2023 um 14.00 Uhr in das Bürgerzentrum Kolpinghaus (Propst-Meyer-Straße 7) ein.💌🤗\nDer Minister für Arbeit, Gesundheit und Soziales des Landes Nordrhein-Westfalen, Karl-Josef Laumann, wird zum Thema „Medizinische Versorgung im ländlichen Raum“ sprechen. 👨🏼‍⚕️ 🧑‍⚕️ 🏥 \n\nIm Anschluss an die Rede des Ministers folgt eine Podiumsdiskussion mit Minister Laumann, Sandra Dietrich-Siebert (Apothekerin), René Thiemann (Geschäftsführer Krankenhaus Maria-Hilf Brilon), Dr. med. Hans-Heiner Decker (Kassenärztliche Vereinigung Westfalen-Lippe) und Klaus Overdiek (Leiter der Landesvertretung NRW der DAK). 🗣️👥☺️\n„Das Thema der Medizinischen Versorgung beschäftigt uns alle und ist mit großen Herausforderungen verbunden. Daher freue ich mich sehr, dass Minister Laumann unserer Einladung gefolgt ist und zu diesem Thema mit uns diskutieren wird“, macht unser Stadtverbandsvorsitzender nd stellv. Bürgermeister, Niklas Frigger, deutlich und ergänzt: „Wir freuen uns auf zahlreiche Besucherinnen und Besucher. Packen wir das Thema gemeinsam an!“ 💪🏻👍🏻🤝🏻\n\nFotocredit: CDA\/Zähring\n\n#brilon #altenbüren #esshoff #rixen #scharfenberg #wülfte #nehden #alme #thülen #radlinghausen #madfeld #messinghausen #hoppecke #bontkirchen #gudenhagenpetersborn #rösenbeck #brilonwald #cdubrilon #cduhsk #gesundheit #medizinischeversorgung #krankenhausreform #ländlicherraum","media_type":"IMAGE","media_url":"https:\/\/scontent-dus1-1.cdninstagram.com\/v\/t51.29350-15\/395205813_1063704147998411_4090796070123091913_n.jpg?_nc_cat=101&ccb=1-7&_nc_sid=c4dd86&_nc_ohc=xXCE_AGhfFwAX9gwLH9&_nc_ht=scontent-dus1-1.cdninstagram.com&edm=ANo9K5cEAAAA&oh=00_AfAVHZmiRVoWdlhH6PjexwOHyKG2ToiXwigfdiO3PHtJEQ&oe=654E88DE","permalink":"https:\/\/www.instagram.com\/p\/Cy2yK5JohY-\/","timestamp":"2023-10-26T08:52:34+0000","username":"cdubrilon","pic_url":"wp-content\/themes\/bergauf\/blocks\/instagram-slider\/img\/17875500506934861.webp"},{"id":"18052910941484757","caption":"Auf Einladung der Geschäftsführung der Klinik Brilon-Wald besuchten vor wenigen Tagen unser Landrat des Hochsauerlandkreises Dr. Karl Schneider und unser Ratsmitglied für Brilon-Wald Wolfgang Diekmann die Suchtklinik in Brilon-Wald. 👨🏼‍⚕️ 🧑‍⚕️ \nDie Klinik ist eine psychosomatische Klinik für Kranke mit Abhängigkeitserkrankungen  von Alkohol, Medikamenten und Drogen. Sie gehört seit vielen Jahrzehnten zur Fuest-Familienstiftung. Das Haus hat 130 Plätze und 90 Mitarbeiterinnen und Mitarbeiter. Getragen wird sie von der Rentenversicherung und den Krankenkassen.💪🏻\nIm weiteren Mittelpunkt des Gespräches stand die Übernahme des Kursanatoriums der Kriegsblinden in Gudenhagen durch die Klinik Brilon-Wald zum 1. Januar 2024. Das Haus wird übernommen. Zunächst sind hier 15-20 Plätze vorgesehen, für Patienten, die sich in der letzten Phase ihrer Therapie befinden. 🤝🏻😊\nSie sollen hier auf ein „normales“ Leben vorbereitet werden, nach Möglichkeit u.a. in den beruflichen Alltag. Deswegen stehe man auch schon u.a. mit der Briloner Wirtschaftsförderungsgesellschaft in Kontakt, so Verwaltungsleiter Joachim Gros. Er lobte die bisherige gute Zusammenarbeit mit der Stadt, dem Briloner Krankenhaus und dem Gesundheitsamt des Hochsauerlandkreises. \nLandrat Dr. Karl Schneider und Wolfgang Diekmann, als Ortsvorsteher von Gudenhagen-Petersborn-Pulvermühle, freuen sich darüber, dass das Haus der bisherigen Kriegsblinden auch weiterhin eine hoffentlich gute Zukunft hat. \n\nFoto von links nach rechts: Ortsvorsteher Wolfgang Diekmann, Verwaltungsleiter Joachim Gros, Therapeutische Leitung Astrid Tsering, Landrat Dr. Karl Schneider und Oberarzt Zbigniew Rentel\n\nFotocredit: Klinik Brilon-Wald\n\n#brilon #altenbüren #esshoff #rixen #scharfenberg #wülfte #nehden #alme #thülen #radlinghausen #madfeld #messinghausen #hoppecke #bontkirchen #gudenhagenpetersborn #rösenbeck #brilonwald #cdubrilon #cduhsk #gesundheit","media_type":"IMAGE","media_url":"https:\/\/scontent-dus1-1.cdninstagram.com\/v\/t51.29350-15\/387714477_3405513139779379_2180661293092926146_n.jpg?_nc_cat=100&ccb=1-7&_nc_sid=c4dd86&_nc_ohc=hiCNW9JtUWYAX9UrVRf&_nc_ht=scontent-dus1-1.cdninstagram.com&edm=ANo9K5cEAAAA&oh=00_AfCpJuubsBJJ4QFmhzLXUkucB9bFs53TCOfsfda7fdwoSw&oe=654EA207","permalink":"https:\/\/www.instagram.com\/p\/CyK3MXcofGJ\/","timestamp":"2023-10-09T07:29:52+0000","username":"cdubrilon","pic_url":"wp-content\/themes\/bergauf\/blocks\/instagram-slider\/img\/18052910941484757.webp"},{"id":"17982790919135872","caption":"Regierungspräsident (RP) Heinrich Böckelühr besuchte Gudenhagen-Petersborn-Pulvermühle. 👋 😊\nAuch unser stellv. Bürgermeister, Niklas Frigger, unser CDU-Fraktionsvorsitzender, Eberhard Fisch und unser örtliches Ratsmitglied Wolfgang Diekmann begleiteten den Regierungspräsidenten beim Dorfrundgang. 🚶 \nDiekmann berichtete dem RP zunächst über die Geschichte und Entstehung des Ortes. Während des Dorfrundgangs sprachen die CDU-Politiker wichtige politische Themen an, darunter u. a. die großen Grundstücke in Petersborn, die Forderung des Dorfes nach Ausweisung eines neuen Wohnbaugebietes und das Thema Energiegewinnung aus erneuerbaren Energien. 🏡 ☀️ 💨 \nBezüglich der Nutzung der großen Grundstücke müssten sich zunächst alle betroffenen Bürgerinnen und Bürger einig sein, ob und wie diese ggf. bebaut werden sollen. Dann könne man konkrete Lösungs- und Veränderungsmöglichkeiten prüfen, so der Regierungspräsident. \nHinsichtlich des vom Dorf gewünschten Neubaugebiets ergaben sich im Austausch einige Handlungsalternativen und Lösungswege. Daher hat die CDU-Ratsfraktion wenige Tage später für den Stadtrat einen entsprechenden Antrag an die Stadtverwaltung gestellt. 📝 ⚠️ \nWeitere Themen waren die weitere wirtschaftliche Entwicklung Brilons, mit besonderem Schwerpunkt auf die Ausweisung von Gewerbeflächen sowie die Fortentwicklung der Dörfer.\n\nWir danken unserem Regierungspräsidenten für sein Interesse und seinen Besuch und freuen uns auf eine gute Zusammenarbeit in den vielen besprochenen Arbeitsschwerpunkten! 🙏 👍🏻💪🏻\n \nDas Bild zeigt von links nach rechts: Wolfgang Diekmann, Regierungspräsident Heinrich Böckelühr, Eberhard Fisch und Niklas Frigger \n\n@niklasfrigger \n\n#brilon #altenbüren #esshoff #rixen #scharfenberg #wülfte #nehden #alme #thülen #radlinghausen #madfeld #messinghausen #hoppecke #bontkirchen #gudenhagenpetersborn #rösenbeck #brilonwald #cdubrilon #cduhsk","media_type":"IMAGE","media_url":"https:\/\/scontent-dus1-1.cdninstagram.com\/v\/t51.29350-15\/364344655_766342468616266_4439294920052265167_n.jpg?_nc_cat=101&ccb=1-7&_nc_sid=c4dd86&_nc_ohc=VnSEPNt9oTwAX8ratHB&_nc_ht=scontent-dus1-1.cdninstagram.com&edm=ANo9K5cEAAAA&oh=00_AfDZfQNk-bsLaioIWsG0NwxpsXRkHjOURabZNyGKMiKTOA&oe=654D20D7","permalink":"https:\/\/www.instagram.com\/p\/Cve4hlCt3cE\/","timestamp":"2023-08-03T12:32:08+0000","username":"cdubrilon","pic_url":"wp-content\/themes\/bergauf\/blocks\/instagram-slider\/img\/17982790919135872.webp"},{"id":"18007048798855260","caption":"In großen Teilen von Gudenhagen-Petersborn-Pulvermühle können die Bürgerinnen und Bürger nur ein äußerst schlechtes Mobilfunknetz empfangen. ☹️\nEin erster Schritt ist nun aber getan: Vor einigen Wochen wurde ein neuer Funkturmmast an der Bahntrasse Gudenhagen\/Pulvermühle aufgestellt. 👍🏻☺️\nDie Technik, so der Betreiber, soll in Kürze installiert werden. \n\"Ich hoffe, dass dieser Mast dann auch den Bereich Hängeberg mit abdeckt, damit hier nicht in unmittelbarer Nähe zur Wohnbebauung ein Funkmast gebaut wird. Vernünftig wäre auch, wenn auch andere Mobilfunkbetreiber den Funkmasten an den Bahngleisen nutzen\", so unser CDU-Ratsherr und Ortsvorsteher Wolfgang Diekmann. 💡 🙂\nDiese Forderung wird auch untermauert durch die Prüfung\/Untersuchung des Mobilfunkkoordinators des Hochsauerlandkreises. \nDas Messergebnis in großen Bereichen von Petersborn war sehr negativ. 🧐\nUm Petersborn besser mit einem besseren Mobilfunknetz auszustatten, könnte ein Mobilfunkmasten im Bereich des Poppenberges – an der Skihütte –genutzt werden, weit weg von der Wohnbebauung. 🏡 Gespräche hierzu laufen bereits. Wir bleiben dran! 💪🏻\n\nDas Bild zeigt den bereits vorhandenen Funkturmmasten im Bereich Skihütte.\n\n#brilon #altenbüren #esshoff #rixen #scharfenberg #wülfte #nehden #alme #thülen #radlinghausen #madfeld #messinghausen #hoppecke #bontkirchen #gudenhagenpetersborn #rösenbeck #brilonwald #cdubrilon #cduhsk #mobilfunk #mobilfunknetz","media_type":"IMAGE","media_url":"https:\/\/scontent-dus1-1.cdninstagram.com\/v\/t51.29350-15\/362674292_586719150209183_8193880200736463046_n.jpg?_nc_cat=100&ccb=1-7&_nc_sid=c4dd86&_nc_ohc=GJxzznKCbPMAX9lBUeZ&_nc_ht=scontent-dus1-1.cdninstagram.com&edm=ANo9K5cEAAAA&oh=00_AfDnEUSPVhjhAiSLs-0X36MjWNB5HX3nuUtG9grQsjnI1A&oe=654E27F0","permalink":"https:\/\/www.instagram.com\/p\/CvHVjS0ts17\/","timestamp":"2023-07-25T09:04:00+0000","username":"cdubrilon","pic_url":"wp-content\/themes\/bergauf\/blocks\/instagram-slider\/img\/18007048798855260.webp"},{"id":"18025420738571949","caption":"Für den Ausbau von Haltestellen erhält unsere Stadt Brilon vom Nahverkehr Westfalen-Lippe (NWL) eine Förderung von rund 900.000 €! 💶 💪🏻\nDie Gesamtkosten der vorgesehenen Maßnahmen belaufen sich auf eine Million €. \nMit dem \"Förderprogramm Öffentlicher Personennahverkehr\" des Landes NRW sollen in den nächsten Jahren Bushaltestellen barrierefrei umgebaut und optimiert werden. In den letzten 18 Monaten sind bereits viele Bushaltestellen in Kernstadt und einigen Dörfern aus dem Vorgängerförderprogramm umgebaut worden. Diese Maßnahmen sollen jetzt in der gesamten Stadt weiter fortgesetzt werden. ☺️👍🏻\n\nBericht: NWL-CDU\n\n#brilon #altenbüren #esshoff #rixen #scharfenberg #wülfte #nehden #alme #thülen #radlinghausen #madfeld #messinghausen #hoppecke #bontkirchen #gudenhagenpetersborn #rösenbeck #brilonwald #cdubrilon #cduhsk #barrierefrei","media_type":"IMAGE","media_url":"https:\/\/scontent-dus1-1.cdninstagram.com\/v\/t51.29350-15\/360100439_802579284613539_7463238316448458779_n.jpg?_nc_cat=109&ccb=1-7&_nc_sid=c4dd86&_nc_ohc=LR0nnDtXEXQAX-QhP4J&_nc_ht=scontent-dus1-1.cdninstagram.com&edm=ANo9K5cEAAAA&oh=00_AfCWm6bJ9t512MmzUth5aLC5UQuLMbcU6NpfPP_NY1WvYg&oe=654D5C24","permalink":"https:\/\/www.instagram.com\/p\/CuxHKv_tjYB\/","timestamp":"2023-07-16T17:55:01+0000","username":"cdubrilon","pic_url":"wp-content\/themes\/bergauf\/blocks\/instagram-slider\/img\/18025420738571949.webp"},{"id":"18031129000509310","caption":"Schon im Rahmen der letzten Haushaltsberatungen im Herbst 2022 hatten wir uns dafür ausgesprochen, in die städtische Förderung von Photovoltaikanlagen auch Balkonkraftwerke einzubeziehen. 👍🏻 ☀️ \n\nDies sind „Mini-Solaranlagen“, mit denen Hauseigentümer und Mieter derzeit maximal 600 Watt erzeugen und unmittelbar selbst verbrauchen oder in das Stromnetz einspeisen können.\nSeinerzeit hatte sich die Verwaltung unter Hinweis auf zu befürchtende „Mitnahmeeffekte“ noch gegen eine solche Förderung ausgesprochen. 🤨\n \nAuf Antrag der SPD-Fraktion hatte die Stadtverwaltung jetzt zur Ratssitzung vorgeschlagen, 100 Anlagen mit jeweils 200,00 Euro zu fördern.\n \nWir kritisierten diesen plötzlichen Sinneswandel, zumal die Preise der Anlagen wegen des Wegfalls der Mehrwertsteuer sogar gesunken sind.👎🏻😒\nJedenfalls aber ist eine Beschränkung auf jetzt lediglich 100 Anlagen reine Symbolpolitik und nicht nachhaltig. Auch eine Bezuschussung von Anlagen mit einer Leistung von maximal 600 Watt ist nicht mehr zeitgemäß, da längst eine Erhöhung der zulässigen Einspeiseleistung auf 800 Watt im Gespräch ist. ⚠️ ‼️ \nWill man das Thema in Brilon nachhaltig angehen, so muss die Förderung der breiten Masse zugänglich gemacht und schon jetzt eine Förderung von leistungsfähigeren Anlagen ermöglicht werden. 🚨 👍🏻\n \nUnserem Antrag, 100.000 Euro für die Förderung von 500 Balkonkraftwerken mit einer maximalen Einspeiseleistung von je 800 Watt bereitzustellen und somit jede Anlage mit 200,00 Euro zu fördern, folgte der Rat daraufhin mit einer breiten Mehrheit. 😌💪🏻\n\n#brilon #altenbüren #esshoff #rixen #scharfenberg #wülfte #nehden #alme #thülen #radlinghausen #madfeld #messinghausen #hoppecke #bontkirchen #gudenhagenpetersborn #rösenbeck #brilonwald #cdubrilon #cduhsk #nachhaltig #balkonkraftwerk #erneuerbareenergie","media_type":"IMAGE","media_url":"https:\/\/scontent-dus1-1.cdninstagram.com\/v\/t51.29350-15\/354582092_201233665812803_8410565371716975135_n.jpg?_nc_cat=100&ccb=1-7&_nc_sid=c4dd86&_nc_ohc=YQpRPCbKTH8AX_GVNT_&_nc_ht=scontent-dus1-1.cdninstagram.com&edm=ANo9K5cEAAAA&oh=00_AfBuNuua5OFut83aBCkTAhyUtPt8QwVCLPoiR0O56Aek6g&oe=654D3015","permalink":"https:\/\/www.instagram.com\/p\/Cttv3-DNvTY\/","timestamp":"2023-06-20T14:02:22+0000","username":"cdubrilon","pic_url":"wp-content\/themes\/bergauf\/blocks\/instagram-slider\/img\/18031129000509310.webp"},{"id":"17932861931603771","caption":"Große Zufriedenheit herrscht bei vielen Bürgerinnen, Bürgern und  Ortsvorsteher und CDU-Ratsherr Wolfgang Diekmann über die Anpflanzung von Kirschbäumen auf dem Weg unterhalb des Poppenbergs Richtung Petersborn. 🍒 🌳 \nHier wurden vor kurzem auf einer Weglänge von 1.000 Meter 80 Kirschbäume gepflanzt. Vor vielen Jahren wurden schon auf der anderen Seite Bäume angelegt. Dieser Weg, darin sind sich alle einig, wird sich in den nächsten Jahren zu einer wunderbaren Allee entwickeln. 🥰☺️\nWir danken dem städtischen Gärtnermeister Markus Düppe und seinem Team für die schnelle Umsetzung des Projekts.🌳🍒💪🏻👍🏻\n\nFoto\/Bericht: Dorfgemeinschaft\n\n(NF)\n\n#brilon #altenbüren #esshoff #rixen #scharfenberg #wülfte #nehden #alme #thülen #radlinghausen #madfeld #messinghausen #hoppecke #bontkirchen #gudenhagenpetersborn #rösenbeck #brilonwald #cdubrilon #cduhsk","media_type":"IMAGE","media_url":"https:\/\/scontent-dus1-1.cdninstagram.com\/v\/t51.29350-15\/353765988_1010632366633142_5319043791848956890_n.jpg?_nc_cat=107&ccb=1-7&_nc_sid=c4dd86&_nc_ohc=irLLQGHdj8UAX8ZPB4I&_nc_ht=scontent-dus1-1.cdninstagram.com&edm=ANo9K5cEAAAA&oh=00_AfApyA67vNy5-bXLpT6TVdWHJHsmFN-GjdA1TY1Djj0dKw&oe=654CFC13","permalink":"https:\/\/www.instagram.com\/p\/Ctg2TVONR6Q\/","timestamp":"2023-06-15T13:48:24+0000","username":"cdubrilon","pic_url":"wp-content\/themes\/bergauf\/blocks\/instagram-slider\/img\/17932861931603771.webp"},{"id":"18183803074280064","caption":"\"Alle Feuerwehrhäuser mit einem Glasfaseranschluss ausstatten.\" - Was zunächst richtig und logisch klingt, lässt bei genauerer Betrachtung keine nachhaltige Kosten- und Nutzenrechnung zu. 💶 🚨 \nKnapp 17.000,00€ wären für die Einrichtung der Glasfaseranschlüsse mit 300 Mbit\/s an 10 Feuerwehrhäusern in unseren Dörfern aufzuwenden gewesen.\nIn den Folgejahren kämen Kosten in Höhe von rund 8.000 € jährlich auf.\nDie Löschgruppen Bontkirchen, Nehden und Rixen würden vorerst ohnehin nicht berücksichtigt werden. 🤨\n\nWir unterstützen unsere Feuerwehren jederzeit und haben uns zu diesem Thema intensiv mit der Wehrführung und aktiven Feuerwehrkameraden ausgetauscht. 🚒 👍🏻☺️\nDabei wurde deutlich, dass die Glasfaseranschlüsse zwar prinzipiell wünschenswert, aber derzeit nicht erforderlich sind, da sie wenig bis gar nicht genutzt würden.\nIn Altenbüren, Scharfenberg und Wülfte stehen zudem bereits Internetanschlüsse mit 100 bzw. 250 Mbit\/s zur Verfügung. \nDas Feuerwehrhaus in Brilon wird auf jeden Fall einen Glasfaseranschluss erhalten. 🖥️ 🌎 😊\n\nDie Steuergelder in Höhe von über 55.000€ in den nächsten 5 Jahren sind daher viel sinnvoller in die Ausrüstung unseres Löschzuges und unserer Löschgruppen sowie die persönliche (Schutz-) Ausstattung der Kameradinnen und Kameraden zu investieren. 👍🏻\n\nUnsere Überzeugung, dass mit Steuergeldern vernünftig, nachhaltig, sinnvoll und zurückhaltend umgegangen werden muss, findet sich in unserer Entscheidung wieder. 💪🏻👌🏻\n\nDeutlich wurde in der seitens der SPD polemisch geführten Diskussion mal wieder: \nDer verantwortungsvolle Umgang mit den Steuergeldern unserer Bürgerinnen und Bürger zählt nicht zu den Grundsätzen der SPD-Politik in Brilon.👎🏻🧐\n\n#brilon #altenbüren #esshoff #rixen #scharfenberg #wülfte #nehden #alme #thülen #radlinghausen #madfeld #messinghausen #hoppecke #bontkirchen #gudenhagenpetersborn #rösenbeck #brilonwald #cdubrilon #cduhsk #steuerzahlerbund #steuernsparen #steuernsinnvollnutzen","media_type":"IMAGE","media_url":"https:\/\/scontent-dus1-1.cdninstagram.com\/v\/t51.29350-15\/351270675_602032325355484_1453345141754378644_n.jpg?_nc_cat=110&ccb=1-7&_nc_sid=c4dd86&_nc_ohc=yscqIbcR2mEAX-MCpgr&_nc_ht=scontent-dus1-1.cdninstagram.com&edm=ANo9K5cEAAAA&oh=00_AfDCvuyZPRDSNciVTI06-csa4ZBiqvH-O0M1Rlphestl4Q&oe=654E4FEB","permalink":"https:\/\/www.instagram.com\/p\/CtKbUtNtUks\/","timestamp":"2023-06-06T20:49:22+0000","username":"cdubrilon","pic_url":"wp-content\/themes\/bergauf\/blocks\/instagram-slider\/img\/18183803074280064.webp"},{"id":"18018972238586798","caption":"NRW-Stiftung und LWL große Förderer des Hauses Hövener\nVor wenigen Tagen besuchten der Präsident der NRW-Stiftung und ehemalige NRW-Landtagspräsident Eckhard Uhlenberg und Wolfgang Diekmann, Vertreter des Hochsauerlandkreises beim Landschaftsverband Westfalen-Lippe (LWL) das Haus Hövener in Brilon. 👀 ☺️\nDie NRW-Stiftung und der LWL hatten das Museum in der Vergangenheit mit jeweils über 400.000,-- € gefördert. Beim Rundgang mit dem Vorsitzenden des Briloner Heimatbundes Winfried Dickel und Museumsleiter Carsten Schlömer konnten sie sich davon überzeugen, dass diese finanzielle Unterstützung sehr gut angelegt ist. 👍🏻😌\nEckhard Uhlenberg: „Das Museum ist weit über die Grenzen  Brilons bekannt.\" Auch in Zukunft stehe die NRW-Stiftung für gute Projekte zur Verfügung. 💪🏻🤝🏻\nWolfgang Diekmann, als Briloner ständiger Museumsgast, lobte vor allem die großartige ehrenamtliche Arbeit und das vor allem immer mehr junge Menschen unser Museum besuchen. 👏🏼\n \nBild von links nach rechts: Wolfgang Diekmann, Eckhard Uhlenberg und Winfried Dickel\n\nFoto: Haus Hövener\n\n#brilon #altenbüren #esshoff #rixen #scharfenberg #wülfte #nehden #alme #thülen #radlinghausen #madfeld #messinghausen #hoppecke #bontkirchen #gudenhagenpetersborn #rösenbeck #brilonwald #cdubrilon #cduhsk","media_type":"IMAGE","media_url":"https:\/\/scontent-dus1-1.cdninstagram.com\/v\/t51.29350-15\/350963656_671034814858014_1201333653489473071_n.jpg?_nc_cat=108&ccb=1-7&_nc_sid=c4dd86&_nc_ohc=D4Op711_IRoAX8_T51I&_nc_ht=scontent-dus1-1.cdninstagram.com&edm=ANo9K5cEAAAA&oh=00_AfDOdBcm1n3uq8UGLwHym-9Zauf86WTRD3OJXNfMMwIw9Q&oe=654DA120","permalink":"https:\/\/www.instagram.com\/p\/CtE93jLtL2d\/","timestamp":"2023-06-04T17:55:47+0000","username":"cdubrilon","pic_url":"wp-content\/themes\/bergauf\/blocks\/instagram-slider\/img\/18018972238586798.webp"},{"id":"18007776979680963","caption":"Die Stiftung Briloner Eisenberg und Gewerke – Stadtmuseum Brilon Haus Hövener erhält einen Zuschuss des Hochsauerlandkreises zur Überarbeitung und Digitalisierung der Glockenabteilung von 5.000 €. 👍🏻 💶 \nDas hat der HSK-Kulturausschuss in seiner letzten Beratung beschlossen. 🤝🏻\nDas gesamte Projekt kostet ca. 20.000 €. Mit der Überarbeitung soll die Glockenausstellung digital erlebbar gemacht werden. 👩‍💻 👨‍💻 📲 \n\nBrilon war bis 1958 Standort der Glockengießerei Humpert\/Junker und der einzigen je existierenden deutschen Glockengießerschule. Briloner Glocken wurden in die ganze Welt exportiert. 🔔 🌍 ☝🏼😊\n\nWir freuen uns über diesen Zuschuss, denn unser Museum Haus Hövener ist ein bedeutendes Museum geworden, bekannt und geschätzt weit über unsere Stadtgrenzen hinaus. Die stark gestiegenen Besucherzahlen sind ein Beweis dafür. Erfreulich ist auch: Immer mehr junge Menschen interessieren sich für unsere Vergangenheit und für unsere Briloner Geschichte! 📕 🧭 🥰\n\n@museum_haus_hoevener \n\n(WD)\n\n#brilon #altenbüren #esshoff #rixen #scharfenberg #wülfte #nehden #alme #thülen #radlinghausen #madfeld #messinghausen #hoppecke #bontkirchen #gudenhagenpetersborn #rösenbeck #brilonwald #cdubrilon #cduhsk #stadtmuseum #geschichte","media_type":"CAROUSEL_ALBUM","media_url":"https:\/\/scontent-dus1-1.cdninstagram.com\/v\/t51.29350-15\/350085365_1346552579224780_3118737962287145420_n.jpg?_nc_cat=101&ccb=1-7&_nc_sid=c4dd86&_nc_ohc=dsrPh-uDBoIAX9hjH7-&_nc_oc=AQnuGd4gvxJkOLOOTOMuZexyxzO_t-gmr4Lp-oZQ68rZoMsCP6dJOog1gNUgj_riT48&_nc_ht=scontent-dus1-1.cdninstagram.com&edm=ANo9K5cEAAAA&oh=00_AfChJorspgsHagPrrMStdrXOXAKXEPtqWKFDZfTz2icTlg&oe=654CAEED","permalink":"https:\/\/www.instagram.com\/p\/CswH83itTK4\/","timestamp":"2023-05-27T15:39:50+0000","username":"cdubrilon","pic_url":"wp-content\/themes\/bergauf\/blocks\/instagram-slider\/img\/18007776979680963.webp"},{"id":"17909020460769912","caption":"Auch wir haben uns eine B7n-Vorzugsvariante gewünscht, die weiter entfernt von Altenbüren verlaufen wäre. Dennoch müssen die formellen Planungen und Beteiligungsverfahren jetzt zügig vorangetrieben werden. Wir haben jetzt die vielleicht letzte Chance, dass die Straße wirklich gebaut und die Menschen in Altenbüren entlastet werden. 🚨 \n \nLeider ist die Meinung der Bürgerinnen und Bürger mit gerade einmal 10 Prozent in die Gewichtung der Kriterien eingegangen. Allerdings haben die Bürger auf viele Probleme der nun verfolgten Streckenvariante hingewiesen und den Prozess so vorangebracht. ☝🏼\n \nAufgrund der ortsnahen Variante bekommt der Lärmschutz für die Altenbürener nun eine besondere Bedeutung. Für die Mehrheit der Altenbürener ist die B7n auch in der Variante 2 eine Entlastung, doch die Bewohner am Ortsrand werden belastet und für die betroffenen Landwirte ist sie die schlechteste Variante. Darum nehmen wir Straßen.NRW bei der zugesagten Suche nach Lösungen jetzt in die Pflicht! 👇🏻🤝🏻😐\n\nEin weiteres Problem, auf das auch die Zufallsbürger hingewiesen haben, betrifft die Kernstadt Brilon. Hier kann die nun festgelegte Vorzugsvariante deutliche Verkehrsverschiebungen erzeugen, da die drei Ortsausgänge Mühlenweg, Rixener Straße und Scharfenberger Straße wegfallen. 🛑 \nWir erwarten von Straßen.NRW, dass sie die bereits diskutierten Lösungen, etwa mittels Spangen, weiterentwickeln und sich im weiteren Prozess, auch gegenüber Land und Bund, für sie einsetzen.\n \nVoraussichtlich in der zweiten Jahreshälfte 2023 soll das Linienbestimmungsverfahren des Bundes beginnen. Wir rufen alle Bürger auf, mit einer positiven Stellungnahme die Unterstützung der Region für die B7n zu unterstreichen, aber auch Kritikpunkte in konstruktiver Weise einzubringen. Alle Stellungnahmen müssen von Straßen.NRW im Beteiligungsverfahren bewertet werden und liefern somit ein Stimmungsbild an die Bundesbehörden in Berlin. Und das Stimmungsbild muss sein: \"Die Region will die B7n“! ❗️ ❕ \n\n(NF)\n\n#brilon #altenbüren #esshoff #rixen #scharfenberg #wülfte #nehden #alme #thülen #radlinghausen #madfeld #messinghausen #hoppecke #bontkirchen #gudenhagenpetersborn #rösenbeck #brilonwald #cdubrilon","media_type":"CAROUSEL_ALBUM","media_url":"https:\/\/scontent-dus1-1.cdninstagram.com\/v\/t51.29350-15\/348869970_624815516230651_9122185950712475531_n.jpg?_nc_cat=108&ccb=1-7&_nc_sid=c4dd86&_nc_ohc=dOBc-JzCRWUAX9yRjlE&_nc_ht=scontent-dus1-1.cdninstagram.com&edm=ANo9K5cEAAAA&oh=00_AfCrLLH6hFpm3zh4BLowK8BLuFwEX1RWBHNU7EmQ_zXnRg&oe=654CBF33","permalink":"https:\/\/www.instagram.com\/p\/CsrZu_ltBHb\/","timestamp":"2023-05-25T19:39:01+0000","username":"cdubrilon","pic_url":"wp-content\/themes\/bergauf\/blocks\/instagram-slider\/img\/17909020460769912.webp"},{"id":"18053106922422478","caption":"Ein echtes Highlight war das Frühlingskonzert unseres Briloner Jugendblasorchesters am Muttertag vergangenen Sonntag.🎺 🎶 🥁 ☺️\nWir waren dabei und freuen uns über viele junge, talentierte Musikerinnen und Musiker. Auch die ganz kleinen - die BOB-Minis - zeigten, dass sie große Freude an Musik haben. 🎵 😊👍🏻\nDanke für die wunderbaren Stunden in der Aula unseres Schulzentrums! 🤩 \n\n@u_le_07 @schoddi_77 @ju_brilon @charlotte_bdk \n\n#brilon #altenbüren #esshoff #rixen #scharfenberg #wülfte #nehden #alme #thülen #radlinghausen #madfeld #messinghausen #hoppecke #bontkirchen #gudenhagenpetersborn #rösenbeck #brilonwald #cdubrilon #cduhsk #blasorchester #musik #talente #jungemusiker #nachwuchs","media_type":"CAROUSEL_ALBUM","media_url":"https:\/\/scontent-dus1-1.cdninstagram.com\/v\/t51.29350-15\/347446035_573874081552771_1516048413331645411_n.jpg?_nc_cat=101&ccb=1-7&_nc_sid=c4dd86&_nc_ohc=nhRJaLbZU4cAX9gGuBz&_nc_ht=scontent-dus1-1.cdninstagram.com&edm=ANo9K5cEAAAA&oh=00_AfADjPknx_u2Z3hc5oTyGevab3oRqH-du_1dgQXKho2uxw&oe=654E6B4B","permalink":"https:\/\/www.instagram.com\/p\/CsaVgSathYo\/","timestamp":"2023-05-19T04:34:58+0000","username":"cdubrilon","pic_url":"wp-content\/themes\/bergauf\/blocks\/instagram-slider\/img\/18053106922422478.webp"},{"id":"17964791042377251","caption":"Über die Auswirkungen der von der Bundesregierung geplanten Novellierung des deutschen Waffengesetzes informierte sich unser Bundestagsabgeordnete und Oppositionsführer im Deutschen Bundestag, Friedrich Merz (MdB), bei den Sportschützen St. Hubertus Brilon bei einem persönlichen Besuch. 🤗👍🏻\nIm Kreise zahlreicher Sportschützen und unterstützt von Mitgliedern des Briloner CDU Vorstandes wurden die aus Sicht der Sportschützen zweifelhaften geplanten Änderungen des Deutschen Waffengesetzes diskutiert. 🗣️ 🙂\nBei einer Standbesichtigung konnte sich Friedrich Merz von der hohen Qualität der dortigen Sportlerausbildung und der mustergültigen Schießsportstätte überzeugen.  👌🏻☺️💪🏻\n \n@merzcdu \n\n#brilon #altenbüren #esshoff #rixen #scharfenberg #wülfte #nehden #alme #thülen #radlinghausen #madfeld #messinghausen #hoppecke #bontkirchen #gudenhagenpetersborn #rösenbeck #brilonwald #cdubrilon #cduhsk #schießsport","media_type":"IMAGE","media_url":"https:\/\/scontent-dus1-1.cdninstagram.com\/v\/t51.29350-15\/329392630_908656263762894_7111446953838356271_n.jpg?_nc_cat=108&ccb=1-7&_nc_sid=c4dd86&_nc_ohc=qjIfaAmaf6YAX9P19nf&_nc_ht=scontent-dus1-1.cdninstagram.com&edm=ANo9K5cEAAAA&oh=00_AfCPrhhkobwe4CkVgBFqFuqnUlLXVo9a4kAl6orAKc3Idg&oe=654CC318","permalink":"https:\/\/www.instagram.com\/p\/CrGgfeDN1gk\/","timestamp":"2023-04-16T15:14:47+0000","username":"cdubrilon","pic_url":"wp-content\/themes\/bergauf\/blocks\/instagram-slider\/img\/17964791042377251.webp"},{"id":"17986003984986759","caption":"Christus ist auferstanden. Licht durchbricht die Nacht. Das Leben siegt über den Tod! ✝️\n\nFrohe und gesegnete Ostern Ihnen und Euch!\n\nFoto: Osterfeuer Thülen\nVideo: Osterfeuer Altenbüren\n\n(NF)\n\n#brilon #altenbüren #esshoff #rixen #scharfenberg #wülfte #nehden #alme #thülen #radlinghausen #madfeld #messinghausen #hoppecke #bontkirchen #gudenhagenpetersborn #rösenbeck #brilonwald #cdubrilon #cduhsk #ostern #ewigkeit","media_type":"CAROUSEL_ALBUM","media_url":"https:\/\/scontent-dus1-1.cdninstagram.com\/v\/t51.29350-15\/339511354_151110687901632_554189591544618124_n.jpg?_nc_cat=111&ccb=1-7&_nc_sid=c4dd86&_nc_ohc=yglluCHtY8kAX9zz8Bt&_nc_ht=scontent-dus1-1.cdninstagram.com&edm=ANo9K5cEAAAA&oh=00_AfAlcLrJQKMBiiJxiHEgSkHrHRdsTx2yU6zElXodJcyYQw&oe=654CD922","permalink":"https:\/\/www.instagram.com\/p\/Cqym12ptTTe\/","timestamp":"2023-04-08T21:45:27+0000","username":"cdubrilon","pic_url":"wp-content\/themes\/bergauf\/blocks\/instagram-slider\/img\/17986003984986759.webp"},{"id":"17904417887751241","caption":"Im Gespräch mit Karl-Josef Laumann:\nWohnortnahe medizinische Versorgung ist von besonderer Wichtigkeit und eines der derzeit präsentesten Themen bei uns. 🚨 ⚠️ 🏥 \nFür den ländlichen Raum, insbesondere für einen Flächenkreis wie den HSK, ist eine ortsnahe medizinische Versorgung in vielerlei Hinsicht von besonderer Bedeutung, aber auch der Pflegebereich ist ein wichtiges Themenfeld. ❗️\nUnser NRW-Gesundheitsminister Karl-Josef Laumann verdeutlichte dies vor wenigen Tagen nochmals im Rahmen einer Veranstaltung des LWL in einem Gespräch mit dem parlamentarischen Geschäftsführer der CDU-Fraktion beim Landschaftsverband Westfalen-Lippe (LWL), Wolfgang Diekmann (Brilon).👍🏻❕ \nIn der noch zu beschließenden NRW-Krankenhausreform wird diese Thematik  besonders berücksichtigt. 📝 \n\nFoto u. Bericht: CDU-LWL\n\n#brilon #altenbüren #esshoff #rixen #scharfenberg #wülfte #nehden #alme #thülen #radlinghausen #madfeld #messinghausen #hoppecke #bontkirchen #gudenhagenpetersborn #rösenbeck #brilonwald #cdubrilon #cduhsk","media_type":"IMAGE","media_url":"https:\/\/scontent-dus1-1.cdninstagram.com\/v\/t51.29350-15\/338023464_6162692947103061_7076771958501152207_n.jpg?_nc_cat=100&ccb=1-7&_nc_sid=c4dd86&_nc_ohc=zLRgbwKUSgIAX_BNUsy&_nc_ht=scontent-dus1-1.cdninstagram.com&edm=ANo9K5cEAAAA&oh=00_AfBVSvRZQ4v6QzeHtuL6RAogambRRRk3GbIlUXkiiObYyA&oe=654E74D5","permalink":"https:\/\/www.instagram.com\/p\/CqVhmSDoHsR\/","timestamp":"2023-03-28T14:41:40+0000","username":"cdubrilon","pic_url":"wp-content\/themes\/bergauf\/blocks\/instagram-slider\/img\/17904417887751241.webp"},{"id":"18008705848529148","caption":"Unser Besuch bei der Briloner Tanzsportgemeinschaft bot die Gelegenheit, uns mit dem Vorsitzenden, Frank Schlag, sowie der 2. Vorsitzenden, Emanuele Strick, über den Tanzsport in Brilon auszutauschen. 👯‍♀️ 🎶 \nNach einem Einblick in die Geschichte der Tanzsportgemeinschaft Brilon e. V., wurden aktuelle Themen und Probleme diskutiert, bevor wir uns im Rahmen einer Übungsstunde von der Intensität und Leidenschaft der Tanzsportler überzeugten. 💃 🪩 🥰\n\nDie Mitglieder der TSG wünschen sich von der Politik etwas mehr Unterstützung, was die Erreichung der Gleichbehandlung von Sportvereinen unterschiedlicher Disziplinen in Brilon angeht. ⚖️ 🥇 \nSo werden andere Sportvereine beispielsweise durch verringerte Hallenmieten unterstützt, wohingegen die Tanzsportgemeinschaft für die Deckung ihrer Kosten lediglich auf Mitgliedsbeiträge zurückgreifen kann. \nEin Anliegen, das wir gerne mit in die Gremien nehmen.\n\nVielen Dank für diesen interessanten und abwechslungsreichen Austausch! 👍🏻👯‍♀️💃🎶🪩😊\n\n(NF)\n\nFoto v. l. n. r.: Johann Stock-Schroer, Frank Schlag, Emanuele Strick, Kirsten Schodrock\n\n#brilon #altenbüren #esshoff #rixen #scharfenberg #wülfte #nehden #alme #thülen #radlinghausen #madfeld #messinghausen #hoppecke #bontkirchen #gudenhagenpetersborn #rösenbeck #brilonwald #cdubrilon #cduhsk #tanzen #tanzenmachtglücklich #tanzsport","media_type":"CAROUSEL_ALBUM","media_url":"https:\/\/scontent-dus1-1.cdninstagram.com\/v\/t51.29350-15\/337572718_1021577022150680_3365587761852956628_n.jpg?_nc_cat=109&ccb=1-7&_nc_sid=c4dd86&_nc_ohc=URKE1QtgP8gAX8dcW4F&_nc_ht=scontent-dus1-1.cdninstagram.com&edm=ANo9K5cEAAAA&oh=00_AfACw0i1Vv9xIEgc6Mi7LAq3gdJKk-t1cyxpZLGrQmC4ww&oe=654DA5DC","permalink":"https:\/\/www.instagram.com\/p\/CqQMZc-If89\/","timestamp":"2023-03-26T13:00:12+0000","username":"cdubrilon","pic_url":"wp-content\/themes\/bergauf\/blocks\/instagram-slider\/img\/18008705848529148.webp"},{"id":"17958016652277216","caption":"Schnelles Internet ist derzeit bei uns in Brilon ein großes Thema. 🚨 \nDie Stadt Brilon hat einen Kooperationsvertrag mit der „Deutschen Glasfaser“ abgeschlossen. Damit soll für Bürger schnelleres Internet ermöglicht werden. Derzeit läuft durch das Unternehmen eine Bürgerbefragung ab, die den Bedarf feststellen soll.\n\nDoch: Entgegen der vorherigen Ankündigung werden wohl nicht alle Haushalte von diesem Projekt profitieren können!🤨☹️\n\nBeispielsweise in Gudenhagen-Petersborn-Pulvermühle werden einige Bereiche des Dorfes offenbar nicht berücksichtigt, so Ortsvorsteher und Ratsherr Wolfgang Diekmann im letzten Haupt- und Finanzausschuss. ⁉️ \n\nEr hat bereits mehrfach das Unternehmen hierauf angesprochen und auf diesen Umstand hingewiesen. Bisher hat er keine positive Nachricht erhalten. 😕\nDiekmann im städtischen Hauptausschuss: „Es kann nicht sein, dass man hier einige Bereiche des Dorfes ausschließt und nicht an diesem Projekt teilnehmen lässt.\" \nBürgermeister und Verwaltung sind nun aufgefordert, hier tätig zu werden. \n\nIn der anschließenden Diskussion im Haupt- und Finanzausschuss stellte sich zudem heraus, dass auch andere Dörfer hiervon betroffen sind. Auch aus der Bevölkerung erreichen uns zahlreiche Nachfragen diesbezüglich.❗️ ❕ 🙋‍♀️ \n\nZu diesem Thema soll als ein erster Schritt ein Verantwortlicher des Unternehmens in die nächste Ratssitzung eingeladen werden.👍🏻\n\nNoch viele Fragen sind ungeklärt!\n\nWir werden uns weiter dafür einsetzen, dass schnelles Internet für alle Bürgerinnen und Bürger möglich wird! 💪🏻❕ 🏁 \n\n#brilon #altenbüren #esshoff #rixen #scharfenberg #wülfte #nehden #alme #thülen #radlinghausen #madfeld #messinghausen #hoppecke #bontkirchen #gudenhagenpetersborn #rösenbeck #brilonwald #cdubrilon #cduhsk","media_type":"IMAGE","media_url":"https:\/\/scontent-dus1-1.cdninstagram.com\/v\/t51.29350-15\/336034110_589525189759867_7006357240021005204_n.jpg?_nc_cat=108&ccb=1-7&_nc_sid=c4dd86&_nc_ohc=RpsNTGNTxwIAX_K4ceB&_nc_oc=AQlsSaZ2d09rkOopGWbUZmKIvG0QKhu8z5EoUBG8KxBZcgmuet6H5oiCasoUkb09iJI&_nc_ht=scontent-dus1-1.cdninstagram.com&edm=ANo9K5cEAAAA&oh=00_AfBR8-3nBoVzFvgy2KdXDj8nVx1blPfZFvv5eoGvfMykDw&oe=654E60DA","permalink":"https:\/\/www.instagram.com\/p\/Cp-m0HmopLq\/","timestamp":"2023-03-19T17:04:42+0000","username":"cdubrilon","pic_url":"wp-content\/themes\/bergauf\/blocks\/instagram-slider\/img\/17958016652277216.webp"},{"id":"18009772198526233","caption":"Am gestrigen Samstag begrüßten wir unseren Bundestagsabgeordneten, Partei- und Fraktionschef Friedrich Merz auf dem Marktplatz. 😊💪🏻\nViele interessierte Bürgerinnen und Bürger waren gekommen, um mit ihm und unseren Vertretern der Kommunalpolitik Fragen, Probleme und Anliegen zu diskutieren. 🗣️ 🙂\n\n(NF)\n\n#brilon #altenbüren #esshoff #rixen #scharfenberg #wülfte #nehden #alme #thülen #radlinghausen #madfeld #messinghausen #hoppecke #bontkirchen #gudenhagenpetersborn #rösenbeck #brilonwald #cdubrilon #cduhsk #cdu #friedrichmerz","media_type":"CAROUSEL_ALBUM","media_url":"https:\/\/scontent-dus1-1.cdninstagram.com\/v\/t51.29350-15\/334544414_3357485637825645_3708670725662849143_n.jpg?_nc_cat=103&ccb=1-7&_nc_sid=c4dd86&_nc_ohc=odBG0IRu530AX8ZwOpd&_nc_ht=scontent-dus1-1.cdninstagram.com&edm=ANo9K5cEAAAA&oh=00_AfD0WuBcmbJhtzwhsm9L2wk-3Pptj6dz7bYHaw15tPmxew&oe=654DBAF7","permalink":"https:\/\/www.instagram.com\/p\/CpsF6IpI7KL\/","timestamp":"2023-03-12T12:30:50+0000","username":"cdubrilon","pic_url":"wp-content\/themes\/bergauf\/blocks\/instagram-slider\/img\/18009772198526233.webp"},{"id":"17959944137381788","caption":"Unser Bundestagsabgeordneter Friedrich Merz besucht uns! 👍🏻☺️\n\nAm kommenden Samstag, 11.03.2023, steht er von 08.30 - 09.30 Uhr für Fragen, Anregungen und Kritik auf dem Marktplatz in Brilon bereit! 🙋🏼‍♂️🙋‍♀️\n\nAuch unsere kommunalen Vertreter sind dabei und beantworten gerne Fragen rund um die aktuelle Stadt- und Parteipolitik! ❓ ❔ 👍🏻☺️\n\nWir sehen uns! 👋 👀 \n\n(NF)\n\n#brilon #altenbüren #esshoff #rixen #scharfenberg #wülfte #nehden #alme #thülen #radlinghausen #madfeld #messinghausen #hoppecke #bontkirchen #gudenhagenpetersborn #rösenbeck #brilonwald #cdubrilon #cduhsk #merz","media_type":"IMAGE","media_url":"https:\/\/scontent-dus1-1.cdninstagram.com\/v\/t51.29350-15\/334142601_575984137817714_2608330801164775355_n.jpg?_nc_cat=101&ccb=1-7&_nc_sid=c4dd86&_nc_ohc=bId0axrNGYMAX9Ousgw&_nc_ht=scontent-dus1-1.cdninstagram.com&edm=ANo9K5cEAAAA&oh=00_AfCFKKvxNgipW8eUfyH5Mov80B_XV636KJB_57K1j_D1wQ&oe=654CC8F6","permalink":"https:\/\/www.instagram.com\/p\/CphbFKwIctx\/","timestamp":"2023-03-08T09:04:12+0000","username":"cdubrilon","pic_url":"wp-content\/themes\/bergauf\/blocks\/instagram-slider\/img\/17959944137381788.webp"},{"id":"17944508150357833","caption":"Unsere CDU-Fraktion im Rat der Stadt Brilon beantragt, den Schulungsraum des alten Feuerwehrhauses in Madfeld künftig nicht als Aktenlager zu nutzen, sondern der Dorfgemeinschaft Madfeld zur Verfügung zu stellen. 🚨 💪🏻😊\n\nNach dem anstehenden Bezug des neuen Feuerwehrhauses plant die Verwaltung, das alte Feuerwehrhaus komplett als Aktenlager zu nutzen. 📂 🤔\nZumindest hinsichtlich des alten Schulungsraums widerspricht dies den Interessen der Madfelderinnen und Madfelder. ⚠️ \nDer alte Schulungsraum ist u. a. mit einer Küche komplett ausgestattet und somit ohne weitere Umbauarbeiten als Sozialraum, z. B. für die Jugendarbeit oder Treffpunkt für die Dorfgemeinschaft nutzbar. ‼️ 👍🏻\nDieser Bedarf kann derzeit nicht anders gedeckt werden.\nÜberdies ist das alte Feuerwehrhaus selbst bei vollständiger Inanspruchnahme als Aktenlager nicht auskömmlich, so dass die Aktenlagerung ohnehin an weiteren\nÖrtlichkeiten erfolgen muss. Hierzu bietet sich künftig u. a. der Keller des zu renovierenden Schulzentrums an, nicht aber ein voll ausgestatteter Raum, der der Dorfgemeinschaft zugute kommen kann!‼️🚨\n\nDer Bürgermeister und die Stadtverwaltung sind damit aufgefordert, unverzüglich von ihren Planungen Abstand zu nehmen und im Sinne der Bürgerinnen und Bürger Madfelds eine vernünftige Alternative für die Aktenlagerung zu suchen. 🔍 👀 \n\n(NF)\n\n#brilon #altenbüren #esshoff #rixen #scharfenberg #wülfte #nehden #alme #thülen #radlinghausen #madfeld #messinghausen #hoppecke #bontkirchen #gudenhagenpetersborn #rösenbeck #brilonwald #cdubrilon #cduhsk #mitmirzumwir","media_type":"CAROUSEL_ALBUM","media_url":"https:\/\/scontent-dus1-1.cdninstagram.com\/v\/t51.29350-15\/327160409_207724365076900_1821877587298597063_n.jpg?_nc_cat=110&ccb=1-7&_nc_sid=c4dd86&_nc_ohc=xUh4huAf2ewAX_RWBYH&_nc_ht=scontent-dus1-1.cdninstagram.com&edm=ANo9K5cEAAAA&oh=00_AfDDNQFIp2Oq94sqEQYADQHPhppyYUise9v9z6BfBN3FuQ&oe=654E44E9","permalink":"https:\/\/www.instagram.com\/p\/Cn2DrKEoB0G\/","timestamp":"2023-01-25T16:20:56+0000","username":"cdubrilon","pic_url":"wp-content\/themes\/bergauf\/blocks\/instagram-slider\/img\/17944508150357833.webp"},{"id":"17980895146772203","caption":"Lockere und ungezwungene Atmosphäre beim diesjährigen Neujahrsempfang des Wirtschaftsclubs. 🙂 🥂 🍻 \nEs ist immer wieder spannend und bereichernd, mit den vielen verschiedenen Vertretern aus der hochsauerländer Wirtschaft in den Austausch zu kommen.👌🏻👍🏻 \nVielen Dank auch an unser MdL Matthias Kerkhoff, der sich gerne Zeit genommen hat. 🕰️ 👏🏼\n\nGemeinsam wollen wir in Brilon und Umgebung auch in diesem Jahr wieder einiges auf die Beine stellen! 💪🏻\n\nDanke an die Organisatoren! 🙏😊👏🏼\n(NF)\n\n@matthiaskerkhoff \n\n#brilon #altenbüren #esshoff #rixen #scharfenberg #wülfte #nehden #alme #thülen #radlinghausen #madfeld #messinghausen #hoppecke #bontkirchen #gudenhagenpetersborn #rösenbeck #brilonwald #cdubrilon #cduhsk #mitmirzumwir #wirtschaft #hochsauerland #hochsauerlandkreis","media_type":"CAROUSEL_ALBUM","media_url":"https:\/\/scontent-dus1-1.cdninstagram.com\/v\/t51.29350-15\/326465959_730800945017050_5849945398654844219_n.jpg?_nc_cat=105&ccb=1-7&_nc_sid=c4dd86&_nc_ohc=mLZn0tusrWkAX_ZjrDU&_nc_ht=scontent-dus1-1.cdninstagram.com&edm=ANo9K5cEAAAA&oh=00_AfBYGxGVGXiTbsccD0_bZZnELkgFSdESPXZGWrHB20145w&oe=654D3AF8","permalink":"https:\/\/www.instagram.com\/p\/CnuaJeMI4lN\/","timestamp":"2023-01-22T17:03:23+0000","username":"cdubrilon","pic_url":"wp-content\/themes\/bergauf\/blocks\/instagram-slider\/img\/17980895146772203.webp"},{"id":"17972238260060247","caption":"Viele Gespräche und spannende Eindrücke beim Neujahrsempfang der Stadt Brilon in der Schützenhalle Altenbüren. 👍🏻 💐 🍺\n\nDen Altenbürenern rund um Ortsvorsteher Volker Dietrich und Ratsmitglied Manfred Göke herzlichen Dank für die Ausrichtung und Gastfreundschaft! 🤩 💪🏻😊\n(NF)\n\n#brilon #altenbüren #esshoff #rixen #scharfenberg #wülfte #nehden #alme #thülen #radlinghausen #madfeld #messinghausen #hoppecke #bontkirchen #gudenhagenpetersborn #rösenbeck #brilonwald #cdubrilon #cduhsk #mitmirzumwir #neujahrsempfang","media_type":"CAROUSEL_ALBUM","media_url":"https:\/\/scontent-dus1-1.cdninstagram.com\/v\/t51.29350-15\/325386388_106386978961498_48225301109449888_n.jpg?_nc_cat=100&ccb=1-7&_nc_sid=c4dd86&_nc_ohc=eheUqi0dHc4AX86szvF&_nc_ht=scontent-dus1-1.cdninstagram.com&edm=ANo9K5cEAAAA&oh=00_AfBeN0KrNnUGgTvbiKDsM4QOujK201j0okL9oQplhVUtiw&oe=654E6F6D","permalink":"https:\/\/www.instagram.com\/p\/CnemGObt53k\/","timestamp":"2023-01-16T13:39:57+0000","username":"cdubrilon","pic_url":"wp-content\/themes\/bergauf\/blocks\/instagram-slider\/img\/17972238260060247.webp"},{"id":"18032413129437397","caption":"Gestern hatte unsere Junge Union zum Neujahrstreffen samt Mitgliederversammlung eingeladen. ✉️ ☺️\n\nGerne waren wir mit unserem Stadtverbandsvorsitzenden und stellv. Bürgermeister Niklas Frigger, mit unserem Fraktionsmitglied Thomas Becker und mit dem Vorsitzenden des Ortsverbands Brilon, Johann Stock-Schroer, vor Ort. 👍🏻❤️\n\nWir berichteten aus der Kommunalpolitik und auch am traditionellen JU-Schrottwichteln nahmen wir teil. Dabei wurde nicht nur SPD-Wahlwerbung verschenkt, sondern auch manches, das noch große Freude bereitete! 😜😉 🎁 \nDanke an unser Fraktionsmitglied und JU-Vorsitzenden, Hendrik Rummel, und sein Team! \nWir sind stolz auf unsere starke JU! 🥰💪🏻\n(NF)\n\n@hendrik_rummel \n@ju_brilon \n@tillmann.marcel \n@juhochsauerland \n@niklasfrigger \n@schwarzwerk \n\n#brilon #altenbüren #esshoff #rixen #scharfenberg #wülfte #nehden #alme #thülen #radlinghausen #madfeld #messinghausen #hoppecke #bontkirchen #gudenhagenpetersborn #rösenbeck #brilonwald #cdubrilon #cduhsk #mitunszumwir #jungeunion #zukunft","media_type":"CAROUSEL_ALBUM","media_url":"https:\/\/scontent-dus1-1.cdninstagram.com\/v\/t51.29350-15\/324870858_179416021379309_3569664906247626121_n.jpg?_nc_cat=108&ccb=1-7&_nc_sid=c4dd86&_nc_ohc=2IvmO3BjLfIAX-SVFsK&_nc_ht=scontent-dus1-1.cdninstagram.com&edm=ANo9K5cEAAAA&oh=00_AfAgjA0k_VeIzENYMJPfbw9Xphfl4mKHsDVPsuP7-XkdzQ&oe=654DD629","permalink":"https:\/\/www.instagram.com\/p\/CnY2HqFt0Ym\/","timestamp":"2023-01-14T08:04:31+0000","username":"cdubrilon","pic_url":"wp-content\/themes\/bergauf\/blocks\/instagram-slider\/img\/18032413129437397.webp"}]